[
  "dataview",
  "heatmap-calendar",
  "notebook-navigator",
  "calendar",
  "recent-files-obsidian",
  "obsidian42-brat",
  "buttons",
  "template-folder",
  "folder-notes",
  "templater-obsidian"
]